 <div id="content">
    &nbsp;&nbsp;&nbsp;&nbsp; Каждому пользователю интернета 
    рано или поздно наверняка приходила в голову мысль: 
    <strong >«Хочу веб-сайт!»</strong>. 
    Что ж,хочу вам сообщить что ничего невозможного в этом нет!<br />      
    &nbsp;&nbsp;&nbsp;&nbsp;Этот сайт создан специально для тех, кто хочет 
    претворить это желание в жизнь.<br />    
    &nbsp;&nbsp;&nbsp;&nbsp;Я постараюсь собрать здесь советы и рекомендации по созданию сайта с нуля, 
    строительству сайта из кирпичиков - как дома.<br />  
 </div><!-- #content-->